{
    "type": "block_actions",
    "user": {
      "id": "U089MTJ1P8A",
      "username": "rodrigo.bianco",
      "name": "rodrigo.bianco",
      "team_id": "T02HQGRM9"
    },
    "api_app_id": "A08AZKTBN1Z",
    "token": "Lqo06yp3RAU5nNUjtQyDzjAc",
    "container": {
      "type": "message",
      "message_ts": "1738603871.588519",
      "channel_id": "C08AWTMM29K",
      "is_ephemeral": false
    },
    "trigger_id": "8392547296291.2602569723.efc322f4c6879757287464bbf7986e61",
    "team": {
      "id": "T02HQGRM9",
      "domain": "warreninvest"
    },
    "enterprise": null,
    "is_enterprise_install": false,
    "channel": {
      "id": "C08AWTMM29K",
      "name": "privategroup"
    },
    "message": {
      "user": "U08ATDZHJMC",
      "type": "message",
      "ts": "1738603871.588519",
      "bot_id": "B08BCP85FBK",
      "app_id": "A08AZKTBN1Z",
      "text": "*Notícia:* Conheça o dorama 'O Mundo dos Casados'; saiba a história e onde assistir\n*Link:* <https://tinyurl.com/249cqdl7>\n*Resumo:* O dorama sul-coreano \"O Mundo dos Casados\", também conhecido como \"The World of the Married\", é uma série de sucesso que aborda traição e vingança. O enredo gira em torno de uma família aparentemente perfeita, até que a esposa descobre a traição do marido e passa a planejar sua vingança. O elenco é composto por atores como Kim Hee-ae e Park Hae-joon, e a série conta com 16 episódios de aproximadamente 60 minutos cada. Classificado como Drama, o dorama está disponível na Globoplay para maiores de 16 anos.\n\nOs detalhes da trama revelam uma história envolvente sobre a destruição de uma família aparentemente ideal. A esposa, uma médica bem-sucedida, descobre a infidelidade do marido e decide se vingar, desencadeando uma série de eventos turbulentos e dramáticos. Com um elenco renomado e uma direção talentosa, \"O Mundo dos Casados\" cativa o público com seus episódios cheios de reviravoltas e emoções intensas.\n\nCom um enredo que explora temas complexos como traição e vingança, o dorama sul-coreano se destaca por sua narrativa envolvente e atuações impactantes. Disponível na Globoplay, a série oferece aos espectadores uma experiência intensa e emocionante, garantindo momentos de suspense e drama do início ao fim. O sucesso da produção reflete a habilidade dos roteiristas e diretores em criar uma história envolvente que prende a atenção do público e desperta reflexões sobre relacionamentos e lealdade.\n*Data:* 03/02/2025 14:27:54 *Notícia:* Como saber o desconto do INSS do salário em 2025?\n*Link:* <https://tinyurl.com/2crycc3p>\n*Resumo:* A partir de fevereiro de 2025, aposentados e pensionistas vinculados ao INSS passaram a receber um aumento de 4,77% em seus benefícios, com reajuste referente ao INPC de 2024. O teto dos benefícios foi elevado para R$ 8.157,40, sendo que 12,2 milhões de beneficiários recebem acima do salário mínimo e 10,6 mil atingem o teto. A maioria dos beneficiários, cerca de 70%, recebe o salário mínimo ajustado para R$ 1.518, com reajuste já em vigor para esta parcela.\n\nPara calcular o valor líquido a ser recebido, o INSS divulgou uma tabela que considera o valor do benefício, descontos do INSS e, caso haja, valores referentes a contratos consignados. Os beneficiários podem consultar o valor através do aplicativo ou site Meu INSS, e o ajuste para aqueles que recebem acima do salário mínimo ocorre a partir de 3 de fevereiro, de acordo com o final do cartão de benefício.\n*Data:* 03/02/2025 14:27:59 *Notícia:* Prefeitura cria comissão especial para analisar pedido da ViaSul de passagem a R$ 7,80\n*Link:* <https://tinyurl.com/2clmho5n>\n*Resumo:* A Prefeitura de uma cidade criou uma comissão especial para analisar um pedido da empresa ViaSul de aumentar a tarifa de ônibus de R$ 6,50 para R$ 7,80. O prefeito afirmou que a prioridade é buscar alternativas para evitar o aumento e até mesmo reduzir o valor da passagem, ao mesmo tempo em que busca melhorar a qualidade do serviço. A comissão será responsável por analisar as planilhas de custo do transporte coletivo urbano e rural, além do pedido de reajuste tarifário.\n\nHouve especulações na imprensa de que a prefeitura poderia subsidiar parte do valor da tarifa, com o usuário pagando cerca de R$ 3,50 e o município cobrindo o restante. No entanto, a assessoria de comunicação da prefeitura esclareceu que essas informações são apenas especulações e que ainda não houve reunião para chegar a um diagnóstico final. O pedido de aumento da ViaSul considera um aumento de 20% na tarifa, enquanto a inflação acumulada é de cerca de 5%.\n\nA empresa de ônibus teria que cumprir condicionantes, como renovar a frota e o contrato que tem sido descumprido desde a pandemia. A prefeitura ressaltou que ainda não houve reunião com a empresa e os setores técnicos para chegar a uma decisão final. Qualquer abordagem fora do que foi oficialmente divulgado pela prefeitura é considerada mera especulação.\n*Data:* 03/02/2025 14:28:10 *Notícia:* JBS aceita pagar US$ 83,5 mi em acordo sobre fixação de preço da carne bovina nos EUA\n*Link:* <https://tinyurl.com/29d7gm3m>\n*Resumo:* A JBS concordou em pagar US$ 83,5 milhões para encerrar alegações de fixação de preços da carne bovina nos EUA. A empresa foi acusada de conspirar com outras frigoríficas para inflacionar artificialmente os preços, violando a lei antitruste dos EUA. O acordo proposto resolveria as reivindicações de produtores de gado e indivíduos que detinham posições em futuros de gado vivo negociados na Chicago Mercantile Exchange.\n\nEste é o terceiro acordo da JBS em relação a essas alegações, tendo concordado anteriormente em pagar um total de US$ 78 milhões para resolver reivindicações de fixação de preços no litígio. O acordo também exigiria que a JBS coopere com os autores da ação em processos futuros contra as frigoríficas Tyson Foods, Cargill e National Beef, que também são acusadas de participar do esquema de fixação de preços. A JBS negou qualquer irregularidade e afirmou que o acordo era do melhor interesse da empresa.\n*Data:* 03/02/2025 14:30:02 *Notícia:* Gripe aviária nos EUA pode impactar empresas do setor frigorífico? Veja o que diz o Citi\n*Link:* <https://tinyurl.com/24qyalcz>\n*Resumo:* O banco Citi avaliou o impacto da gripe aviária nos Estados Unidos nas empresas do setor frigorífico, como JBS, BRF, Marfrig e Minerva. No relatório, o banco concluiu que as restrições à exportação nos EUA costumam ser regionais, permitindo que as empresas redirecionem embarques a partir de outros estados, o que minimizaria o impacto. Além disso, a JBS é a única companhia com exposição ao segmento de frango nos EUA, representando cerca de 5% desse mercado.\n\nNo Brasil, a semana passada foi de rentabilidade negativa para as indústrias de carne bovina e frango, mas de recuperação para a suína. No acumulado do primeiro trimestre de 2025, as margens do frango avançaram, as de suínos caíram e as de bovinos subiram. A publicidade também destaca oportunidades de investimento na Ágora Investimentos e informações sobre a inflação na Zona do Euro. Analistas comentaram sobre o desempenho das empresas do setor de frigoríficos e diferentes formas de pagamento e parcelamento são mencionadas.\n*Data:* 03/02/2025 14:30:06 *Notícia:* Após reajustes no ICMS e no diesel, postos de Porto Alegre registram aumento de até R$ 0,40 na gasolina\n*Link:* <https://tinyurl.com/275n9p6h>\n*Resumo:* Os postos de combustíveis em Porto Alegre registraram um aumento de até R$ 0,40 na gasolina devido aos reajustes no Imposto Sobre Circulação de Mercadorias e Serviços (ICMS) e no preço do diesel. Dos 12 estabelecimentos visitados, a maioria já havia atualizado seus valores, com a variação mais alta sendo de R$ 0,40 em alguns postos. O preço médio da gasolina subiu em torno de R$ 0,20, sendo o preço mais baixo encontrado por volta de R$ 5,79 em um posto na Bento Gonçalves.\n\nO aumento no preço do diesel foi de aproximadamente R$ 0,20 nos postos visitados, com a Petrobras anunciando um aumento de R$ 0,22 por litro nas distribuidoras. Essa alta nos preços dos combustíveis é resultado dos reajustes nacionais no ICMS e no preço do diesel. Os reajustes representam um aumento de 7,3% no tributo do ICMS, que passou de R$ 1,37 para R$ 1,47 por litro, e um aumento de R$ 0,22 por litro no diesel, levando o preço nas distribuidoras para R$ 3,72.\n*Data:* 03/02/2025 14:30:12 *Notícia:* Governo amplia isenção do IPVA e mais motoristas não precisarão pagar o imposto\n*Link:* <https://tinyurl.com/257rcww9>\n*Resumo:* O governo do Distrito Federal aprovou um decreto que amplia a isenção do IPVA para proprietários de veículos automotores elétricos e híbridos, com o objetivo de incentivar o uso de veículos com energia limpa. A medida permite que o benefício seja aplicado a carros novos e usados, desde que estejam regularizados e licenciados no Detran. Além disso, o decreto esclarece que os veículos adquiridos no DF, mas vindos diretamente das fábricas, também têm direito à isenção.\n\nPara solicitar a isenção do IPVA 2025 para veículos elétricos e híbridos no Distrito Federal, os proprietários devem estar em dia com a Receita do DF e ter o veículo licenciado no Detran. A medida visa simplificar o processo de isenção e garantir que mais pessoas sejam beneficiadas com a política de incentivo ao uso de energia limpa. Dessa forma, o governo busca fomentar a adoção de veículos mais sustentáveis no DF.\n*Data:* 03/02/2025 14:30:18 *Notícia:* Consumidor – Fevereiro segue sem cobrança extra na conta de luz. Fique Por Dentro…\n*Link:* <https://tinyurl.com/29l8p4xp>\n*Resumo:* No mês de fevereiro, os consumidores de energia no Brasil não terão custos adicionais em suas contas de luz devido à bandeira verde acionada pela terceira vez consecutiva. Isso se deve às boas condições de geração de energia, como volume de chuvas e níveis dos reservatórios. O mecanismo das bandeiras tarifárias foi criado em 2015 para refletir o custo real da energia, considerando fatores como disponibilidade de recursos hídricos e fontes de geração. Mesmo com condições favoráveis, a ANEEL enfatiza a importância de manter hábitos de consumo consciente para evitar desperdícios e contribuir para a sustentabilidade do setor elétrico.\n*Data:* 03/02/2025 14:30:33 *Notícia:* Prefeitura de Betim (MG) inicia reestruturação do Transporte Público com Comissão Especial\n*Link:* <https://tinyurl.com/22kdtcuz>\n*Resumo:* A Prefeitura de Betim, em Minas Gerais, deu início a uma reestruturação do sistema de transporte público municipal por meio de uma Comissão Especial composta por diversos órgãos e empresas do setor. O objetivo principal é melhorar a qualidade, eficiência operacional e atendimento à população, com a revisão das linhas, criação de subsídios e combate ao transporte clandestino. O plano inclui a definição de parâmetros administrativos, elaboração de projetos de remodelagem e um cronograma de implantação, além da participação dos usuários para identificar novas demandas. A iniciativa busca corrigir distorções, oferecer um serviço mais eficiente e acessível, e promover um transporte público abrangente e moderno para toda a cidade.\n*Data:* 03/02/2025 14:30:43 *Notícia:* XPLG11 ganha novo locatário em Minas Gerais e anuncia o maior dividendo da história do fundo imobiliário\n*Link:* <https://tinyurl.com/2xz8h3vf>\n*Resumo:* O fundo imobiliário XP Log (XPLG11) anunciou a locação de um imóvel em Minas Gerais, o que resultará no maior dividendo da história do fundo. O contrato de locação é de 15.384,35 metros quadrados e possui vigência de 60 meses. Além disso, o fundo anunciou a venda de um galpão em Pernambuco, o que resultará em um ganho de capital de R$ 120 milhões. Com essas movimentações, os cotistas do XPLG11 podem esperar um valor bem maior sendo pingado em suas contas.\n\nOutras informações relevantes incluem a distribuição de dividendos e Juros sobre Capital Próprio (JCP) por diversas empresas, como Bradesco, Eletrobras, Banco Santander e outras. Além disso, a Caixa Seguridade e a Suzano Holding vão pagar juntas quase R$ 1 bilhão em proventos. Também é destacado o lançamento de uma plataforma de inteligência artificial brasileira voltada para o mercado de capitais, que promete gerar uma média de R$ 1.179 em renda extra por dia para os usuários. As recomendações de investimento para 2025, o desempenho da bolsa de valores e os movimentos do governo brasileiro em relação às emendas parlamentares também são abordados no conteúdo.\n*Data:* 03/02/2025 14:30:47 *Notícia:* Semana do Cinema oferece ingressos a partir de R$ 10 em todo Brasil\n*Link:* <https://tinyurl.com/2y7b2ure>\n*Resumo:* A Semana do Cinema, que acontecerá de 6 a 12 de fevereiro de 2025, oferecerá ingressos a partir de R$10 em diversas salas de cinema em todo o Brasil. A iniciativa visa estimular o público a prestigiar produções nacionais e internacionais com preços promocionais, incluindo filmes indicados ao Oscar. Redes de cinema como Cinemark, Cinépolis, Cinesystem, Kinoplex e UCI estão participando da promoção, oferecendo combos promocionais de pipoca e bebidas para tornar a experiência ainda mais atrativa para o público. A ação é promovida pela Feneec em parceria com a Abraplex e <http://Ingresso.com|Ingresso.com>.\n\nDurante a Semana do Cinema, os espectadores poderão desfrutar de filmes renomados a preços acessíveis em diversas salas de cinema em todo o Brasil. Redes como Cinemark, Cinépolis, Cinesystem, Kinoplex e UCI estão oferecendo ingressos a partir de R$10, além de combos promocionais de pipoca e bebidas para tornar a experiência mais completa. A iniciativa visa promover o cinema nacional e internacional, estimulando o público a prestigiar as produções em destaque durante o período da promoção.\n\nA promoção da Semana do Cinema, que acontecerá de 6 a 12 de fevereiro de 2025, é uma oportunidade única para os amantes da sétima arte assistirem a filmes indicados ao Oscar a preços acessíveis. Redes de cinema como Cinemark, Cinépolis, Cinesystem, Kinoplex e UCI estão participando da iniciativa, oferecendo ingressos a partir de R$10, além de combos promocionais que incluem pipoca e bebidas. A ação é promovida pela Feneec em parceria com a Abraplex e <http://Ingresso.com|Ingresso.com>, visando incentivar o público a prestigiar o cinema nacional e internacional durante a Semana do Cinema.\n*Data:* 03/02/2025 14:30:57 *Notícia:* Morre, aos 83 anos, bicampeão mundial pelo Santos\n*Link:* <https://tinyurl.com/25242yjr>\n*Resumo:* O ex-jogador Lima, bicampeão mundial com o Santos em 1962 e 1963, faleceu aos 83 anos após um mês de internação devido a problemas nos rins e no coração. O ídolo eterno do Peixe foi decano do time entre 1961 e 1971, conquistando diversos títulos, incluindo o bicampeonato da Copa Libertadores da América e o hexacampeonato brasileiro. Nascido em São Sebastião do Paraíso, em Minas Gerais, Lima teve uma longa carreira no Santos, atuando também por equipes no México, nos Estados Unidos e na Portuguesa Santista após se aposentar como jogador. Ele também prestou serviços ao Santos como coordenador e treinador nas categorias de base.\n*Data:* 03/02/2025 14:31:01 *Notícia:* Relator do Orçamento relata pressão de ministros para aumento de recursos, mas cobra solução para emendas\n*Link:* <https://tinyurl.com/23syagzg>\n*Resumo:* O senador Ângelo Coronel, relator do Orçamento de 2025, está enfrentando pressão de ministros do governo para aumentar a alocação de recursos em seus ministérios. No entanto, ele destaca a necessidade de resolver impasses com emendas parlamentares e a falta de recursos para atender às demandas dos ministérios. A proposta orçamentária enviada pelo Executivo no ano passado precisa ser refeita após ajustes fiscais e um novo salário mínimo.\n\nO ministro de Relações Institucionais, Alexandre Padilha, anunciou que o governo irá \"redesenhar\" o Orçamento de 2025 antes da votação no Congresso Nacional. Os ajustes terão foco no impacto das medidas de ajuste fiscal aprovadas em dezembro. O relator do Orçamento destaca a importância das emendas parlamentares, especialmente na área da saúde, e critica o Executivo por deixar de fora programas importantes e subestimar rubricas, como o vale-gás. A votação da proposta orçamentária deste ano pode entrar em março caso os impasses não sejam resolvidos.\n*Data:* 03/02/2025 14:31:07, com elementos interativos",
      "team": "T02HQGRM9",
      "blocks": [
        {
          "type": "section",
          "block_id": "news_section_0",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Conheça o dorama 'O Mundo dos Casados'; saiba a história e onde assistir\n*Link:* <https://tinyurl.com/249cqdl7>\n*Resumo:* O dorama sul-coreano \"O Mundo dos Casados\", também conhecido como \"The World of the Married\", é uma série de sucesso que aborda traição e vingança. O enredo gira em torno de uma família aparentemente perfeita, até que a esposa descobre a traição do marido e passa a planejar sua vingança. O elenco é composto por atores como Kim Hee-ae e Park Hae-joon, e a série conta com 16 episódios de aproximadamente 60 minutos cada. Classificado como Drama, o dorama está disponível na Globoplay para maiores de 16 anos.\n\nOs detalhes da trama revelam uma história envolvente sobre a destruição de uma família aparentemente ideal. A esposa, uma médica bem-sucedida, descobre a infidelidade do marido e decide se vingar, desencadeando uma série de eventos turbulentos e dramáticos. Com um elenco renomado e uma direção talentosa, \"O Mundo dos Casados\" cativa o público com seus episódios cheios de reviravoltas e emoções intensas.\n\nCom um enredo que explora temas complexos como traição e vingança, o dorama sul-coreano se destaca por sua narrativa envolvente e atuações impactantes. Disponível na Globoplay, a série oferece aos espectadores uma experiência intensa e emocionante, garantindo momentos de suspense e drama do início ao fim. O sucesso da produção reflete a habilidade dos roteiristas e diretores em criar uma história envolvente que prende a atenção do público e desperta reflexões sobre relacionamentos e lealdade.\n*Data:* 03/02/2025 14:27:54",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_2",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Como saber o desconto do INSS do salário em 2025?\n*Link:* <https://tinyurl.com/2crycc3p>\n*Resumo:* A partir de fevereiro de 2025, aposentados e pensionistas vinculados ao INSS passaram a receber um aumento de 4,77% em seus benefícios, com reajuste referente ao INPC de 2024. O teto dos benefícios foi elevado para R$ 8.157,40, sendo que 12,2 milhões de beneficiários recebem acima do salário mínimo e 10,6 mil atingem o teto. A maioria dos beneficiários, cerca de 70%, recebe o salário mínimo ajustado para R$ 1.518, com reajuste já em vigor para esta parcela.\n\nPara calcular o valor líquido a ser recebido, o INSS divulgou uma tabela que considera o valor do benefício, descontos do INSS e, caso haja, valores referentes a contratos consignados. Os beneficiários podem consultar o valor através do aplicativo ou site Meu INSS, e o ajuste para aqueles que recebem acima do salário mínimo ocorre a partir de 3 de fevereiro, de acordo com o final do cartão de benefício.\n*Data:* 03/02/2025 14:27:59",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_4",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Prefeitura cria comissão especial para analisar pedido da ViaSul de passagem a R$ 7,80\n*Link:* <https://tinyurl.com/2clmho5n>\n*Resumo:* A Prefeitura de uma cidade criou uma comissão especial para analisar um pedido da empresa ViaSul de aumentar a tarifa de ônibus de R$ 6,50 para R$ 7,80. O prefeito afirmou que a prioridade é buscar alternativas para evitar o aumento e até mesmo reduzir o valor da passagem, ao mesmo tempo em que busca melhorar a qualidade do serviço. A comissão será responsável por analisar as planilhas de custo do transporte coletivo urbano e rural, além do pedido de reajuste tarifário.\n\nHouve especulações na imprensa de que a prefeitura poderia subsidiar parte do valor da tarifa, com o usuário pagando cerca de R$ 3,50 e o município cobrindo o restante. No entanto, a assessoria de comunicação da prefeitura esclareceu que essas informações são apenas especulações e que ainda não houve reunião para chegar a um diagnóstico final. O pedido de aumento da ViaSul considera um aumento de 20% na tarifa, enquanto a inflação acumulada é de cerca de 5%.\n\nA empresa de ônibus teria que cumprir condicionantes, como renovar a frota e o contrato que tem sido descumprido desde a pandemia. A prefeitura ressaltou que ainda não houve reunião com a empresa e os setores técnicos para chegar a uma decisão final. Qualquer abordagem fora do que foi oficialmente divulgado pela prefeitura é considerada mera especulação.\n*Data:* 03/02/2025 14:28:10",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_7",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* JBS aceita pagar US$ 83,5 mi em acordo sobre fixação de preço da carne bovina nos EUA\n*Link:* <https://tinyurl.com/29d7gm3m>\n*Resumo:* A JBS concordou em pagar US$ 83,5 milhões para encerrar alegações de fixação de preços da carne bovina nos EUA. A empresa foi acusada de conspirar com outras frigoríficas para inflacionar artificialmente os preços, violando a lei antitruste dos EUA. O acordo proposto resolveria as reivindicações de produtores de gado e indivíduos que detinham posições em futuros de gado vivo negociados na Chicago Mercantile Exchange.\n\nEste é o terceiro acordo da JBS em relação a essas alegações, tendo concordado anteriormente em pagar um total de US$ 78 milhões para resolver reivindicações de fixação de preços no litígio. O acordo também exigiria que a JBS coopere com os autores da ação em processos futuros contra as frigoríficas Tyson Foods, Cargill e National Beef, que também são acusadas de participar do esquema de fixação de preços. A JBS negou qualquer irregularidade e afirmou que o acordo era do melhor interesse da empresa.\n*Data:* 03/02/2025 14:30:02",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_8",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Gripe aviária nos EUA pode impactar empresas do setor frigorífico? Veja o que diz o Citi\n*Link:* <https://tinyurl.com/24qyalcz>\n*Resumo:* O banco Citi avaliou o impacto da gripe aviária nos Estados Unidos nas empresas do setor frigorífico, como JBS, BRF, Marfrig e Minerva. No relatório, o banco concluiu que as restrições à exportação nos EUA costumam ser regionais, permitindo que as empresas redirecionem embarques a partir de outros estados, o que minimizaria o impacto. Além disso, a JBS é a única companhia com exposição ao segmento de frango nos EUA, representando cerca de 5% desse mercado.\n\nNo Brasil, a semana passada foi de rentabilidade negativa para as indústrias de carne bovina e frango, mas de recuperação para a suína. No acumulado do primeiro trimestre de 2025, as margens do frango avançaram, as de suínos caíram e as de bovinos subiram. A publicidade também destaca oportunidades de investimento na Ágora Investimentos e informações sobre a inflação na Zona do Euro. Analistas comentaram sobre o desempenho das empresas do setor de frigoríficos e diferentes formas de pagamento e parcelamento são mencionadas.\n*Data:* 03/02/2025 14:30:06",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_9",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Após reajustes no ICMS e no diesel, postos de Porto Alegre registram aumento de até R$ 0,40 na gasolina\n*Link:* <https://tinyurl.com/275n9p6h>\n*Resumo:* Os postos de combustíveis em Porto Alegre registraram um aumento de até R$ 0,40 na gasolina devido aos reajustes no Imposto Sobre Circulação de Mercadorias e Serviços (ICMS) e no preço do diesel. Dos 12 estabelecimentos visitados, a maioria já havia atualizado seus valores, com a variação mais alta sendo de R$ 0,40 em alguns postos. O preço médio da gasolina subiu em torno de R$ 0,20, sendo o preço mais baixo encontrado por volta de R$ 5,79 em um posto na Bento Gonçalves.\n\nO aumento no preço do diesel foi de aproximadamente R$ 0,20 nos postos visitados, com a Petrobras anunciando um aumento de R$ 0,22 por litro nas distribuidoras. Essa alta nos preços dos combustíveis é resultado dos reajustes nacionais no ICMS e no preço do diesel. Os reajustes representam um aumento de 7,3% no tributo do ICMS, que passou de R$ 1,37 para R$ 1,47 por litro, e um aumento de R$ 0,22 por litro no diesel, levando o preço nas distribuidoras para R$ 3,72.\n*Data:* 03/02/2025 14:30:12",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_11",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Governo amplia isenção do IPVA e mais motoristas não precisarão pagar o imposto\n*Link:* <https://tinyurl.com/257rcww9>\n*Resumo:* O governo do Distrito Federal aprovou um decreto que amplia a isenção do IPVA para proprietários de veículos automotores elétricos e híbridos, com o objetivo de incentivar o uso de veículos com energia limpa. A medida permite que o benefício seja aplicado a carros novos e usados, desde que estejam regularizados e licenciados no Detran. Além disso, o decreto esclarece que os veículos adquiridos no DF, mas vindos diretamente das fábricas, também têm direito à isenção.\n\nPara solicitar a isenção do IPVA 2025 para veículos elétricos e híbridos no Distrito Federal, os proprietários devem estar em dia com a Receita do DF e ter o veículo licenciado no Detran. A medida visa simplificar o processo de isenção e garantir que mais pessoas sejam beneficiadas com a política de incentivo ao uso de energia limpa. Dessa forma, o governo busca fomentar a adoção de veículos mais sustentáveis no DF.\n*Data:* 03/02/2025 14:30:18",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_12",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Consumidor – Fevereiro segue sem cobrança extra na conta de luz. Fique Por Dentro…\n*Link:* <https://tinyurl.com/29l8p4xp>\n*Resumo:* No mês de fevereiro, os consumidores de energia no Brasil não terão custos adicionais em suas contas de luz devido à bandeira verde acionada pela terceira vez consecutiva. Isso se deve às boas condições de geração de energia, como volume de chuvas e níveis dos reservatórios. O mecanismo das bandeiras tarifárias foi criado em 2015 para refletir o custo real da energia, considerando fatores como disponibilidade de recursos hídricos e fontes de geração. Mesmo com condições favoráveis, a ANEEL enfatiza a importância de manter hábitos de consumo consciente para evitar desperdícios e contribuir para a sustentabilidade do setor elétrico.\n*Data:* 03/02/2025 14:30:33",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_13",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Prefeitura de Betim (MG) inicia reestruturação do Transporte Público com Comissão Especial\n*Link:* <https://tinyurl.com/22kdtcuz>\n*Resumo:* A Prefeitura de Betim, em Minas Gerais, deu início a uma reestruturação do sistema de transporte público municipal por meio de uma Comissão Especial composta por diversos órgãos e empresas do setor. O objetivo principal é melhorar a qualidade, eficiência operacional e atendimento à população, com a revisão das linhas, criação de subsídios e combate ao transporte clandestino. O plano inclui a definição de parâmetros administrativos, elaboração de projetos de remodelagem e um cronograma de implantação, além da participação dos usuários para identificar novas demandas. A iniciativa busca corrigir distorções, oferecer um serviço mais eficiente e acessível, e promover um transporte público abrangente e moderno para toda a cidade.\n*Data:* 03/02/2025 14:30:43",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_14",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* XPLG11 ganha novo locatário em Minas Gerais e anuncia o maior dividendo da história do fundo imobiliário\n*Link:* <https://tinyurl.com/2xz8h3vf>\n*Resumo:* O fundo imobiliário XP Log (XPLG11) anunciou a locação de um imóvel em Minas Gerais, o que resultará no maior dividendo da história do fundo. O contrato de locação é de 15.384,35 metros quadrados e possui vigência de 60 meses. Além disso, o fundo anunciou a venda de um galpão em Pernambuco, o que resultará em um ganho de capital de R$ 120 milhões. Com essas movimentações, os cotistas do XPLG11 podem esperar um valor bem maior sendo pingado em suas contas.\n\nOutras informações relevantes incluem a distribuição de dividendos e Juros sobre Capital Próprio (JCP) por diversas empresas, como Bradesco, Eletrobras, Banco Santander e outras. Além disso, a Caixa Seguridade e a Suzano Holding vão pagar juntas quase R$ 1 bilhão em proventos. Também é destacado o lançamento de uma plataforma de inteligência artificial brasileira voltada para o mercado de capitais, que promete gerar uma média de R$ 1.179 em renda extra por dia para os usuários. As recomendações de investimento para 2025, o desempenho da bolsa de valores e os movimentos do governo brasileiro em relação às emendas parlamentares também são abordados no conteúdo.\n*Data:* 03/02/2025 14:30:47",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_16",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Semana do Cinema oferece ingressos a partir de R$ 10 em todo Brasil\n*Link:* <https://tinyurl.com/2y7b2ure>\n*Resumo:* A Semana do Cinema, que acontecerá de 6 a 12 de fevereiro de 2025, oferecerá ingressos a partir de R$10 em diversas salas de cinema em todo o Brasil. A iniciativa visa estimular o público a prestigiar produções nacionais e internacionais com preços promocionais, incluindo filmes indicados ao Oscar. Redes de cinema como Cinemark, Cinépolis, Cinesystem, Kinoplex e UCI estão participando da promoção, oferecendo combos promocionais de pipoca e bebidas para tornar a experiência ainda mais atrativa para o público. A ação é promovida pela Feneec em parceria com a Abraplex e <http://Ingresso.com|Ingresso.com>.\n\nDurante a Semana do Cinema, os espectadores poderão desfrutar de filmes renomados a preços acessíveis em diversas salas de cinema em todo o Brasil. Redes como Cinemark, Cinépolis, Cinesystem, Kinoplex e UCI estão oferecendo ingressos a partir de R$10, além de combos promocionais de pipoca e bebidas para tornar a experiência mais completa. A iniciativa visa promover o cinema nacional e internacional, estimulando o público a prestigiar as produções em destaque durante o período da promoção.\n\nA promoção da Semana do Cinema, que acontecerá de 6 a 12 de fevereiro de 2025, é uma oportunidade única para os amantes da sétima arte assistirem a filmes indicados ao Oscar a preços acessíveis. Redes de cinema como Cinemark, Cinépolis, Cinesystem, Kinoplex e UCI estão participando da iniciativa, oferecendo ingressos a partir de R$10, além de combos promocionais que incluem pipoca e bebidas. A ação é promovida pela Feneec em parceria com a Abraplex e <http://Ingresso.com|Ingresso.com>, visando incentivar o público a prestigiar o cinema nacional e internacional durante a Semana do Cinema.\n*Data:* 03/02/2025 14:30:57",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_17",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Morre, aos 83 anos, bicampeão mundial pelo Santos\n*Link:* <https://tinyurl.com/25242yjr>\n*Resumo:* O ex-jogador Lima, bicampeão mundial com o Santos em 1962 e 1963, faleceu aos 83 anos após um mês de internação devido a problemas nos rins e no coração. O ídolo eterno do Peixe foi decano do time entre 1961 e 1971, conquistando diversos títulos, incluindo o bicampeonato da Copa Libertadores da América e o hexacampeonato brasileiro. Nascido em São Sebastião do Paraíso, em Minas Gerais, Lima teve uma longa carreira no Santos, atuando também por equipes no México, nos Estados Unidos e na Portuguesa Santista após se aposentar como jogador. Ele também prestou serviços ao Santos como coordenador e treinador nas categorias de base.\n*Data:* 03/02/2025 14:31:01",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        },
        {
          "type": "section",
          "block_id": "news_section_18",
          "text": {
            "type": "mrkdwn",
            "text": "*Notícia:* Relator do Orçamento relata pressão de ministros para aumento de recursos, mas cobra solução para emendas\n*Link:* <https://tinyurl.com/23syagzg>\n*Resumo:* O senador Ângelo Coronel, relator do Orçamento de 2025, está enfrentando pressão de ministros do governo para aumentar a alocação de recursos em seus ministérios. No entanto, ele destaca a necessidade de resolver impasses com emendas parlamentares e a falta de recursos para atender às demandas dos ministérios. A proposta orçamentária enviada pelo Executivo no ano passado precisa ser refeita após ajustes fiscais e um novo salário mínimo.\n\nO ministro de Relações Institucionais, Alexandre Padilha, anunciou que o governo irá \"redesenhar\" o Orçamento de 2025 antes da votação no Congresso Nacional. Os ajustes terão foco no impacto das medidas de ajuste fiscal aprovadas em dezembro. O relator do Orçamento destaca a importância das emendas parlamentares, especialmente na área da saúde, e critica o Executivo por deixar de fora programas importantes e subestimar rubricas, como o vale-gás. A votação da proposta orçamentária deste ano pode entrar em março caso os impasses não sejam resolvidos.\n*Data:* 03/02/2025 14:31:07",
            "verbatim": false
          },
          "accessory": {
            "type": "checkboxes",
            "action_id": "checkbox_action",
            "options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        }
      ]
    },
    "state": {
      "values": {
        "news_section_0": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_2": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_4": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_7": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_8": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_9": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_11": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_12": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_13": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_14": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_16": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_17": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": []
          }
        },
        "news_section_18": {
          "checkbox_action": {
            "type": "checkboxes",
            "selected_options": [
              {
                "text": {
                  "type": "plain_text",
                  "text": "Marcar como lida",
                  "emoji": true
                },
                "value": "read"
              }
            ]
          }
        }
      }
    },
    "response_url": "https://hooks.slack.com/actions/T02HQGRM9/8395159573652/f8bZlqyRBlBz91s2kPdhFbgg",
    "actions": [
      {
        "selected_options": [
          {
            "text": {
              "type": "plain_text",
              "text": "Marcar como lida",
              "emoji": true
            },
            "value": "read"
          }
        ],
        "action_id": "checkbox_action",
        "block_id": "news_section_18",
        "type": "checkboxes",
        "action_ts": "1738606279.591355"
      }
    ]
  }