{
  "ok": true,
  "channel": "C08AWTMM29K",
  "ts": "1738671160.128229",
  "message": {
    "user": "U08ATDZHJMC",
    "type": "message",
    "ts": "1738671160.128229",
    "bot_id": "B08BCP85FBK",
    "app_id": "A08AZKTBN1Z",
    "text": "*Notícia:* Casagrande define time que caiu de patamar em 2025: “Não se mexeu”\n*Link:* <https://tinyurl.com/2373lozg>\n*Resumo:* O ex-jogador e comentarista Casagrande avaliou que o desempenho do Botafogo em 2025 caiu de patamar em relação ao ano anterior, atribuindo isso às saídas de jogadores importantes como Júnior Santos, Luiz Henrique e Almada. Ele criticou a falta de planejamento do clube em repor essas perdas, especialmente a indefinição sobre o substituto do treinador Artur Jorge. Casagrande destacou que, apesar das ausências de jogadores importantes, o Flamengo manteve um desempenho de alto nível e segue como um time \"ótimo\".\n\nO comentarista ressaltou que o Botafogo passou de um time \"ótimo\" para \"bom\" devido às saídas de jogadores-chave e à falta de reposição à altura. Ele criticou a falta de ação do presidente John Textor em garantir a contratação de um novo treinador e reforços para fortalecer a equipe. Enquanto isso, o Flamengo, mesmo com desfalques, continua apresentando um bom desempenho e é considerado um time de alto nível por Casagrande.\n\nEm contrapartida ao Botafogo, o Flamengo foi elogiado por Casagrande por manter um desempenho excelente, mesmo com importantes jogadores machucados. O comentarista destacou o rendimento da equipe na Supercopa Rei e comparou a situação do time rubro-negro com a falta de planejamento e reposição de peças-chave no Botafogo, que resultou em uma queda de desempenho em 2025 em relação ao ano anterior.\n*Data:* 04/02/2025 09:11:10 *Notícia:* BC admite que inflação pode estourar meta em junho em ata do Copom\n*Link:* <https://tinyurl.com/254glhfe>\n*Resumo:* O Banco Central admitiu que a inflação pode superar a meta em junho, devido a pressões inflacionárias de alimentos e câmbio. O Copom prevê um novo aumento da taxa Selic para 14,25% em março, visando conter a alta da inflação. O BC destaca que há sinais de desaceleração econômica incipiente, mas ressalta os riscos de alta na inflação, como desancoragem das expectativas e políticas econômicas que impactem negativamente. A ata também traz informações sobre a abertura de empresas no RJ, um cessar-fogo no Congo, as inscrições do Fies 2025, restrições da China para exportações de minerais para os EUA e a presidência de Juliette Binoche no Festival de Cannes 2025.\n*Data:* 04/02/2025 09:11:25 *Notícia:* Saiu do Simples Nacional? Veja como ajustar sua empresa para a nova tributação\n*Link:* <https://tinyurl.com/228lkzpu>\n*Resumo:* O artigo destaca a importância de realizar ajustes fiscais e revisão de custos após sair do Simples Nacional, pois a transição para regimes como Lucro Presumido ou Lucro Real exige planejamento e revisão de processos para manter a competitividade. É essencial escolher o novo regime tributário com base no faturamento projetado e custos operacionais, revisar o sistema de precificação, adequar-se ao novo sistema fiscal, rever a folha de pagamento e avaliar o impacto do ICMS e do ISS. Além disso, é importante repensar as políticas comerciais para minimizar os impactos da transição.\n\nO texto enfatiza que a exclusão do Simples Nacional pode ocorrer por diversos motivos, como faturamento acima do limite permitido, débitos tributários não regularizados, atividades econômicas não permitidas no regime, presença de sócios pessoa jurídica, condições societárias impeditivas e descumprimento de obrigações acessórias. Para lidar com os desafios da transição para um novo regime tributário, é fundamental otimizar processos, revisar custos e buscar novas fontes de receita.\n\nPor fim, ressalta-se a importância do jornalismo progressista e crítico, como o praticado pela CartaCapital ao longo de 30 anos. O compromisso com os princípios do bom jornalismo, o combate à desigualdade, a denúncia das injustiças e a busca por uma democracia digna do nome são valores fundamentais da publicação. A contribuição dos leitores é essencial para que o jornalismo de qualidade continue sendo produzido e divulgado.\n*Data:* 04/02/2025 09:11:40 *Notícia:* BC tem preocupação com carnes e adoção de políticas nos EUA, diz ata\n*Link:* <https://tinyurl.com/2avpzsnl>\n*Resumo:* O Banco Central divulgou a ata do Copom, com preocupação em relação ao aumento dos preços dos alimentos, especialmente das carnes, devido à estiagem e ao ciclo do boi. Além disso, o BC alerta que políticas adotadas nos EUA podem pressionar os preços de ativos domésticos, impactando a inflação no Brasil. A autoridade monetária decidiu elevar a Selic em 1 ponto percentual, passando de 12,25% para 13,25% ao ano, e sinalizou que a taxa básica de juros deverá subir para 14,25% na próxima reunião.\n\nO aumento dos preços das carnes deve se prolongar no médio prazo devido a mecanismos inerciais da economia brasileira, enquanto os bens industrializados terão mais pressão de preço com o real mais fraco em relação ao dólar. A ata do Copom também ressalta a importância de uma política monetária mais contracionista no curto prazo, e mantém alertas sobre a política fiscal, destacando o risco de alta da inflação devido à expansão dos gastos públicos e à sustentabilidade da dívida pública. Além disso, o mercado de trabalho brasileiro se encontra robusto, com taxa de desemprego de 6,2% no último trimestre de 2024, o menor patamar desde 2012.\n*Data:* 04/02/2025 09:11:45 *Notícia:* Deputados retornam hoje e prioridade é aprovar leis que barram a sonegação\n*Link:* <https://tinyurl.com/23z6ngpy>\n*Resumo:* Deputados da Assembleia Legislativa de Mato Grosso do Sul retornaram ao trabalho e têm como prioridade a aprovação de leis que combatam a sonegação de impostos, além de abordar questões ambientais e parcerias público-privadas na saúde. O presidente da Casa, Gerson Claro, destacou projetos do governo estadual relacionados à autorização para a Procuradoria-Geral fazer acordos para receber tributos atrasados e à aplicação de multas em casos de não pagamento de ICMS. Também estão em pauta propostas para regular o transporte e a comercialização de pescado e a criação do Fundo Clima Pantanal.\n\nNo cenário internacional, o Canadá e o México reagiram às tarifas impostas pelos EUA, com medidas como a remoção de produtos americanos de prateleiras e a elaboração de um \"Plano B\" para responder às taxas. No México, a presidente Claudia Sheinbaum rejeitou acusações de vínculos com o crime organizado e propôs uma mesa de trabalho bilateral com os EUA. Já no Brasil, o ex-presidente Lula parabenizou os senadores Davi Alcolumbre e Hugo Motta por suas vitórias no Senado e na Câmara, respectivamente. O presidente destacou a importância da harmonia entre as instituições para o desenvolvimento do país.\n*Data:* 04/02/2025 09:12:02 *Notícia:* Quem ganhou e quem perdeu em negociações para pausar tarifas de Trump\n*Link:* <https://tinyurl.com/24vts22s>\n*Resumo:* O presidente Donald Trump suspendeu as pesadas tarifas sobre o México e o Canadá por 30 dias após negociações de última hora. Embora Trump possa considerar isso uma vitória em suas políticas de fronteiras e aplicação das leis criminais, os líderes do Canadá e do México também podem reivindicar ganhos. As medidas de segurança de fronteira mais rigorosas e ações contra o tráfico de fentanil foram citadas como acordos alcançados. A incerteza paira sobre o futuro das relações comerciais entre os países, uma vez que ainda não está claro se Trump cumprirá as ameaças ao Canadá e ao México quando o prazo de 30 dias expirar.\n\nO primeiro-ministro do Canadá, Justin Trudeau, pode reivindicar uma vitória política por uma trégua temporária nas tarifas dos EUA, o que evita uma guerra comercial devastadora. O Canadá já havia anunciado medidas de segurança de fronteira para interromper o comércio de fentanil e aprimorar a coordenação com os EUA. A relação entre Canadá e EUA foi abalada pelas ameaças econômicas de Trump, mas a trégua de 30 dias traz certo alívio para os políticos e líderes empresariais canadenses.\n\nPor sua vez, a presidente do México, Claudia Sheinbaum, conquistou tempo e saiu vitoriosa ao evitar as tarifas de 25% sobre produtos mexicanos. Ela concordou em enviar tropas da Guarda Nacional para a fronteira, focando no contrabando de fentanil, e fez Trump se comprometer a lidar com o tráfico de armas para o México. Sheinbaum conseguiu garantir a suspensão temporária das tarifas e agora tem a missão de transformá-la em algo permanente, enquanto estabelece um grupo conjunto sobre fentanil com autoridades dos EUA. Se conseguir evitar novas hostilidades comerciais, será uma vitória significativa para seu governo.\n*Data:* 04/02/2025 09:12:26 *Notícia:* Itaipu investe em painéis de energia solar para hospitais filantrópicos no Paraná\n*Link:* <https://tinyurl.com/2d3sazjy>\n*Resumo:* Itaipu Binacional está investindo em painéis de energia solar para hospitais filantrópicos no Paraná, em parceria com a Federação das Santas Casas e Hospitais Filantrópicos do estado. O programa Femipa Energia pretende instalar 18 megawatts de sistemas de geração solar fotovoltaica até 2027, com um investimento de mais de R$ 81 milhões. Essa iniciativa visa reduzir os custos de energia das instituições beneficiadas em até 35% e gerar uma economia anual de cerca de R$ 11,7 milhões.\n\nO programa faz parte do projeto Itaipu Mais que Energia, que prioriza investimentos em municípios com baixo Índice de Desenvolvimento Humano no Paraná e Mato Grosso do Sul. A primeira etapa do projeto, que começa em abril de 2025, envolverá a instalação de usinas fotovoltaicas nos hospitais, enquanto a segunda etapa, a partir de junho de 2025, focará na implementação de usinas fotovoltaicas em solo em quatro municípios. O presidente da Femipa ressaltou que o investimento da Itaipu permitirá a instalação de usinas fotovoltaicas nas áreas de distribuição da Copel e Energisa, bem como pequenas usinas em cada um dos hospitais.\n\nEssa iniciativa é vista como um marco importante na história dos hospitais filantrópicos do Paraná, que muitas vezes enfrentam dificuldades financeiras. O diretor-geral brasileiro de Itaipu destacou a importância do programa para as Santas Casas e hospitais filantrópicos, ressaltando que a conta de energia elétrica tem um impacto significativo nessas instituições. Em resumo, o programa Femipa Energia busca promover a sustentabilidade energética e ajudar a reduzir os custos operacionais dos hospitais filantrópicos no Paraná.\n*Data:* 04/02/2025 09:12:34, com elementos interativos",
    "team": "T02HQGRM9",
    "bot_profile": {
      "id": "B08BCP85FBK",
      "app_id": "A08AZKTBN1Z",
      "name": "Warren Analysis Desk",
      "icons": {
        "image_36": "https://avatars.slack-edge.com/2025-01-30/8373850991250_8a842ba0eaad8934c9f1_36.png",
        "image_48": "https://avatars.slack-edge.com/2025-01-30/8373850991250_8a842ba0eaad8934c9f1_48.png",
        "image_72": "https://avatars.slack-edge.com/2025-01-30/8373850991250_8a842ba0eaad8934c9f1_72.png"
      },
      "deleted": false,
      "updated": 1738590632,
      "team_id": "T02HQGRM9"
    },
    "blocks": [
      {
        "type": "section",
        "block_id": "news_section_0",
        "text": {
          "type": "mrkdwn",
          "text": "*Notícia:* Casagrande define time que caiu de patamar em 2025: “Não se mexeu”\n*Link:* <https://tinyurl.com/2373lozg>\n*Resumo:* O ex-jogador e comentarista Casagrande avaliou que o desempenho do Botafogo em 2025 caiu de patamar em relação ao ano anterior, atribuindo isso às saídas de jogadores importantes como Júnior Santos, Luiz Henrique e Almada. Ele criticou a falta de planejamento do clube em repor essas perdas, especialmente a indefinição sobre o substituto do treinador Artur Jorge. Casagrande destacou que, apesar das ausências de jogadores importantes, o Flamengo manteve um desempenho de alto nível e segue como um time \"ótimo\".\n\nO comentarista ressaltou que o Botafogo passou de um time \"ótimo\" para \"bom\" devido às saídas de jogadores-chave e à falta de reposição à altura. Ele criticou a falta de ação do presidente John Textor em garantir a contratação de um novo treinador e reforços para fortalecer a equipe. Enquanto isso, o Flamengo, mesmo com desfalques, continua apresentando um bom desempenho e é considerado um time de alto nível por Casagrande.\n\nEm contrapartida ao Botafogo, o Flamengo foi elogiado por Casagrande por manter um desempenho excelente, mesmo com importantes jogadores machucados. O comentarista destacou o rendimento da equipe na Supercopa Rei e comparou a situação do time rubro-negro com a falta de planejamento e reposição de peças-chave no Botafogo, que resultou em uma queda de desempenho em 2025 em relação ao ano anterior.\n*Data:* 04/02/2025 09:11:10",
          "verbatim": false
        },
        "accessory": {
          "type": "checkboxes",
          "action_id": "checkbox_action",
          "options": [
            {
              "text": {
                "type": "plain_text",
                "text": "Marcar como lida",
                "emoji": true
              },
              "value": "read"
            }
          ]
        }
      },
      {
        "type": "section",
        "block_id": "news_section_1",
        "text": {
          "type": "mrkdwn",
          "text": "*Notícia:* BC admite que inflação pode estourar meta em junho em ata do Copom\n*Link:* <https://tinyurl.com/254glhfe>\n*Resumo:* O Banco Central admitiu que a inflação pode superar a meta em junho, devido a pressões inflacionárias de alimentos e câmbio. O Copom prevê um novo aumento da taxa Selic para 14,25% em março, visando conter a alta da inflação. O BC destaca que há sinais de desaceleração econômica incipiente, mas ressalta os riscos de alta na inflação, como desancoragem das expectativas e políticas econômicas que impactem negativamente. A ata também traz informações sobre a abertura de empresas no RJ, um cessar-fogo no Congo, as inscrições do Fies 2025, restrições da China para exportações de minerais para os EUA e a presidência de Juliette Binoche no Festival de Cannes 2025.\n*Data:* 04/02/2025 09:11:25",
          "verbatim": false
        },
        "accessory": {
          "type": "checkboxes",
          "action_id": "checkbox_action",
          "options": [
            {
              "text": {
                "type": "plain_text",
                "text": "Marcar como lida",
                "emoji": true
              },
              "value": "read"
            }
          ]
        }
      },
      {
        "type": "section",
        "block_id": "news_section_2",
        "text": {
          "type": "mrkdwn",
          "text": "*Notícia:* Saiu do Simples Nacional? Veja como ajustar sua empresa para a nova tributação\n*Link:* <https://tinyurl.com/228lkzpu>\n*Resumo:* O artigo destaca a importância de realizar ajustes fiscais e revisão de custos após sair do Simples Nacional, pois a transição para regimes como Lucro Presumido ou Lucro Real exige planejamento e revisão de processos para manter a competitividade. É essencial escolher o novo regime tributário com base no faturamento projetado e custos operacionais, revisar o sistema de precificação, adequar-se ao novo sistema fiscal, rever a folha de pagamento e avaliar o impacto do ICMS e do ISS. Além disso, é importante repensar as políticas comerciais para minimizar os impactos da transição.\n\nO texto enfatiza que a exclusão do Simples Nacional pode ocorrer por diversos motivos, como faturamento acima do limite permitido, débitos tributários não regularizados, atividades econômicas não permitidas no regime, presença de sócios pessoa jurídica, condições societárias impeditivas e descumprimento de obrigações acessórias. Para lidar com os desafios da transição para um novo regime tributário, é fundamental otimizar processos, revisar custos e buscar novas fontes de receita.\n\nPor fim, ressalta-se a importância do jornalismo progressista e crítico, como o praticado pela CartaCapital ao longo de 30 anos. O compromisso com os princípios do bom jornalismo, o combate à desigualdade, a denúncia das injustiças e a busca por uma democracia digna do nome são valores fundamentais da publicação. A contribuição dos leitores é essencial para que o jornalismo de qualidade continue sendo produzido e divulgado.\n*Data:* 04/02/2025 09:11:40",
          "verbatim": false
        },
        "accessory": {
          "type": "checkboxes",
          "action_id": "checkbox_action",
          "options": [
            {
              "text": {
                "type": "plain_text",
                "text": "Marcar como lida",
                "emoji": true
              },
              "value": "read"
            }
          ]
        }
      },
      {
        "type": "section",
        "block_id": "news_section_3",
        "text": {
          "type": "mrkdwn",
          "text": "*Notícia:* BC tem preocupação com carnes e adoção de políticas nos EUA, diz ata\n*Link:* <https://tinyurl.com/2avpzsnl>\n*Resumo:* O Banco Central divulgou a ata do Copom, com preocupação em relação ao aumento dos preços dos alimentos, especialmente das carnes, devido à estiagem e ao ciclo do boi. Além disso, o BC alerta que políticas adotadas nos EUA podem pressionar os preços de ativos domésticos, impactando a inflação no Brasil. A autoridade monetária decidiu elevar a Selic em 1 ponto percentual, passando de 12,25% para 13,25% ao ano, e sinalizou que a taxa básica de juros deverá subir para 14,25% na próxima reunião.\n\nO aumento dos preços das carnes deve se prolongar no médio prazo devido a mecanismos inerciais da economia brasileira, enquanto os bens industrializados terão mais pressão de preço com o real mais fraco em relação ao dólar. A ata do Copom também ressalta a importância de uma política monetária mais contracionista no curto prazo, e mantém alertas sobre a política fiscal, destacando o risco de alta da inflação devido à expansão dos gastos públicos e à sustentabilidade da dívida pública. Além disso, o mercado de trabalho brasileiro se encontra robusto, com taxa de desemprego de 6,2% no último trimestre de 2024, o menor patamar desde 2012.\n*Data:* 04/02/2025 09:11:45",
          "verbatim": false
        },
        "accessory": {
          "type": "checkboxes",
          "action_id": "checkbox_action",
          "options": [
            {
              "text": {
                "type": "plain_text",
                "text": "Marcar como lida",
                "emoji": true
              },
              "value": "read"
            }
          ]
        }
      },
      {
        "type": "section",
        "block_id": "news_section_5",
        "text": {
          "type": "mrkdwn",
          "text": "*Notícia:* Deputados retornam hoje e prioridade é aprovar leis que barram a sonegação\n*Link:* <https://tinyurl.com/23z6ngpy>\n*Resumo:* Deputados da Assembleia Legislativa de Mato Grosso do Sul retornaram ao trabalho e têm como prioridade a aprovação de leis que combatam a sonegação de impostos, além de abordar questões ambientais e parcerias público-privadas na saúde. O presidente da Casa, Gerson Claro, destacou projetos do governo estadual relacionados à autorização para a Procuradoria-Geral fazer acordos para receber tributos atrasados e à aplicação de multas em casos de não pagamento de ICMS. Também estão em pauta propostas para regular o transporte e a comercialização de pescado e a criação do Fundo Clima Pantanal.\n\nNo cenário internacional, o Canadá e o México reagiram às tarifas impostas pelos EUA, com medidas como a remoção de produtos americanos de prateleiras e a elaboração de um \"Plano B\" para responder às taxas. No México, a presidente Claudia Sheinbaum rejeitou acusações de vínculos com o crime organizado e propôs uma mesa de trabalho bilateral com os EUA. Já no Brasil, o ex-presidente Lula parabenizou os senadores Davi Alcolumbre e Hugo Motta por suas vitórias no Senado e na Câmara, respectivamente. O presidente destacou a importância da harmonia entre as instituições para o desenvolvimento do país.\n*Data:* 04/02/2025 09:12:02",
          "verbatim": false
        },
        "accessory": {
          "type": "checkboxes",
          "action_id": "checkbox_action",
          "options": [
            {
              "text": {
                "type": "plain_text",
                "text": "Marcar como lida",
                "emoji": true
              },
              "value": "read"
            }
          ]
        }
      },
      {
        "type": "section",
        "block_id": "news_section_8",
        "text": {
          "type": "mrkdwn",
          "text": "*Notícia:* Quem ganhou e quem perdeu em negociações para pausar tarifas de Trump\n*Link:* <https://tinyurl.com/24vts22s>\n*Resumo:* O presidente Donald Trump suspendeu as pesadas tarifas sobre o México e o Canadá por 30 dias após negociações de última hora. Embora Trump possa considerar isso uma vitória em suas políticas de fronteiras e aplicação das leis criminais, os líderes do Canadá e do México também podem reivindicar ganhos. As medidas de segurança de fronteira mais rigorosas e ações contra o tráfico de fentanil foram citadas como acordos alcançados. A incerteza paira sobre o futuro das relações comerciais entre os países, uma vez que ainda não está claro se Trump cumprirá as ameaças ao Canadá e ao México quando o prazo de 30 dias expirar.\n\nO primeiro-ministro do Canadá, Justin Trudeau, pode reivindicar uma vitória política por uma trégua temporária nas tarifas dos EUA, o que evita uma guerra comercial devastadora. O Canadá já havia anunciado medidas de segurança de fronteira para interromper o comércio de fentanil e aprimorar a coordenação com os EUA. A relação entre Canadá e EUA foi abalada pelas ameaças econômicas de Trump, mas a trégua de 30 dias traz certo alívio para os políticos e líderes empresariais canadenses.\n\nPor sua vez, a presidente do México, Claudia Sheinbaum, conquistou tempo e saiu vitoriosa ao evitar as tarifas de 25% sobre produtos mexicanos. Ela concordou em enviar tropas da Guarda Nacional para a fronteira, focando no contrabando de fentanil, e fez Trump se comprometer a lidar com o tráfico de armas para o México. Sheinbaum conseguiu garantir a suspensão temporária das tarifas e agora tem a missão de transformá-la em algo permanente, enquanto estabelece um grupo conjunto sobre fentanil com autoridades dos EUA. Se conseguir evitar novas hostilidades comerciais, será uma vitória significativa para seu governo.\n*Data:* 04/02/2025 09:12:26",
          "verbatim": false
        },
        "accessory": {
          "type": "checkboxes",
          "action_id": "checkbox_action",
          "options": [
            {
              "text": {
                "type": "plain_text",
                "text": "Marcar como lida",
                "emoji": true
              },
              "value": "read"
            }
          ]
        }
      },
      {
        "type": "section",
        "block_id": "news_section_10",
        "text": {
          "type": "mrkdwn",
          "text": "*Notícia:* Itaipu investe em painéis de energia solar para hospitais filantrópicos no Paraná\n*Link:* <https://tinyurl.com/2d3sazjy>\n*Resumo:* Itaipu Binacional está investindo em painéis de energia solar para hospitais filantrópicos no Paraná, em parceria com a Federação das Santas Casas e Hospitais Filantrópicos do estado. O programa Femipa Energia pretende instalar 18 megawatts de sistemas de geração solar fotovoltaica até 2027, com um investimento de mais de R$ 81 milhões. Essa iniciativa visa reduzir os custos de energia das instituições beneficiadas em até 35% e gerar uma economia anual de cerca de R$ 11,7 milhões.\n\nO programa faz parte do projeto Itaipu Mais que Energia, que prioriza investimentos em municípios com baixo Índice de Desenvolvimento Humano no Paraná e Mato Grosso do Sul. A primeira etapa do projeto, que começa em abril de 2025, envolverá a instalação de usinas fotovoltaicas nos hospitais, enquanto a segunda etapa, a partir de junho de 2025, focará na implementação de usinas fotovoltaicas em solo em quatro municípios. O presidente da Femipa ressaltou que o investimento da Itaipu permitirá a instalação de usinas fotovoltaicas nas áreas de distribuição da Copel e Energisa, bem como pequenas usinas em cada um dos hospitais.\n\nEssa iniciativa é vista como um marco importante na história dos hospitais filantrópicos do Paraná, que muitas vezes enfrentam dificuldades financeiras. O diretor-geral brasileiro de Itaipu destacou a importância do programa para as Santas Casas e hospitais filantrópicos, ressaltando que a conta de energia elétrica tem um impacto significativo nessas instituições. Em resumo, o programa Femipa Energia busca promover a sustentabilidade energética e ajudar a reduzir os custos operacionais dos hospitais filantrópicos no Paraná.\n*Data:* 04/02/2025 09:12:34",
          "verbatim": false
        },
        "accessory": {
          "type": "checkboxes",
          "action_id": "checkbox_action",
          "options": [
            {
              "text": {
                "type": "plain_text",
                "text": "Marcar como lida",
                "emoji": true
              },
              "value": "read"
            }
          ]
        }
      }
    ]
  }
}